Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtumaan_alkoi.html.tmx
Source language: fin
Languages: sme

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan alkoi
sme: Almmuheapmi Sámenuoraid dáiddadáhpáhussii álggii

source: Saamelaisnuorten taidetapahtumaan voi ilmoittautua 24.–31.3.2023 välisenä aikana Webropol -ohjelman kautta.
sme: Sámenuoraid dáiddadáhpáhussii oassálastima sáhttá almmuhit gaskal 24.–31.3.2023 Webropol -prográmma bokte .

source: Ilmoittautumislomake kuljetuksia ja majoituksia varten lähetetään saamelaisalueen kuntien kouluille 24.3.2023.
sme: Almmuhanskovvi sáhtuid ja idjademiid várás sáddejuvvo sámeguovllu gielddaid skuvllaide 24.3.2023.

source: Muut voivat tiedustella lomaketta osoitteesta sntaidetapahtuma(at)samediggi.fi.
sme: Earát sáhttet bivdit skovi čujuhusas sntaidetapahtuma(at)samediggi.fi.

source: Ilmoittautuminen taidetapahtuman lavaesityksiin, käsityöosioon ja pajoihin avautuu viikolla 14.
sme: Almmuheapmi dáiddadáhpáhusa lávdeovdanbuktimiidda, duodjeoassái ja bargobájiide rahpasa vahkus 14.

source: Saamelaisnuorten taidetapahtuma järjestetään 26.–27.4.2023 Inarissa , Saamelaiskulttuurikeskus Sajoksessa.
sme: Sámenuoraid dáiddadáhpáhus lágiduvvo 26.–27.4.2023 Anáris , Sámekulturguovddáš Sajosis.

source: Tapahtuman lajeina ovat tänä vuonna esittävät taiteet, jollaista ovat esimerkiksi musiikki, teatteri, tanssi, stand up ja lavarunous.
sme: Dáhpáhusa šládjan leat dán jagi ovdanbukti dáidagat, mat sáhttet leat ovdamearkka dihte musihkka, teáhter, dánsa, stand up ja lávdedikten.

source: Toisena teemana on saamelainen käsityö (duodji, tyeji, ǩiõtt-tuejj) – saamelaisnuorten tekemät työt tulevat olemaan esillä tapahtuman aikana Sajoksessa.
sme: Nubbin temán lea duodji (saamelainen käsityö, tyeji, ǩiõtt-tuejj) – sámenuoraid duojit leat oaidnin láhkai dáhpáhusa áigge Sajosis.

source: Esittävän taiteen ja saamelaisen käsityön tuotokset arvostellaan erikseen omissa ikäsarjoissaan.
sme: Ovdanbukti dáidagiid ja duoji buvttadusaid árvvoštallat sierra ahkeluohkáid mielde.

source: Tapahtuma alkaa keskiviikkona 26.4. työpajoilla ja esiintyjien sound checkeillä.
sme: Dáhpáhus álgá gaskavahku 26.4. bargobájiiguin ja artisttaid sound checkaiguin.

source: Tarjolla on Siidan sarvilakki-työpaja ja toiminnallinen näyttelykierros.
sme: Fálaldagas lea Siidda ládjogahpir-bargobádji ja aktiivvalaš čájáhusvázzin.

source: Siidan työpajat on tarkoitettu 7-vuotiaasta ylöspäin.
sme: Siidda bargobájit leat oaivvilduvvon 7-jahkásaččaide ja boarrásabbuide.

source: Lisäksi Sajoksessa saamelainen lastenkulttuurikeskus Mánnu ja nuorisoneuvosto tarjoavat yhteisöllisen ympäristöaiheisen taidetyöpajan.
sme: Lassin Sajosis sámi mánáidkulturguovddáš Mánnu ja nuoraidráđđi fállet searvvušlaš dáiddabargobáji, mas lea fáddán biras.

source: Mánnun ja nuorisoneuvoston taidetyöpaja on 5. luokasta ylöspäin.
sme: Mánu ja nuoraidráđi dáiddabargobádji lea oaivvilduvvon 5. luohká rájes bajás guvlui.

source: Keskiviikkoiltaan on alustavasti suunniteltu discoa Inarissa, mutta tämä asia varmistuu myöhemmin.
sme: Gaskavahku eahkeda várás lea dál vuos plánejuvvon disco Anáris, muhto dát ášši sihkarmuvvá maŋŋelabbo.

source: Torstaina 27.4. aamu alkaa viimeisillä sound checkeillä.
sme: Duorastaga 27.4. iđit álgá maŋimuš sound checkaiguin.

source: Itse tapahtuma on alustavasti kello 10–12.
sme: Ieš dáhpáhus lea dán muttu plána mielde dmu 10–12.

source: 30, sen jälkeen ruokailu, palkintojen jako ja konsertti, jonka jälkeen kotiinlähtö kello 15.00.
sme: 30, dan maŋŋá boradeapmi, bálkkašumiid juohkin ja konsearta, man maŋŋá vuolgit ruoktot dmu 15.00.

source: Päivän aikana on mahdollisuus tutustua käsityöosioon tulleisiin töihin erillisessä näyttelytilassa.
sme: Beaivvi áigge sáhttá oahpásnuvvat duodjeoassái boahtán dujiide sierra čájáhuslanjas.

source: Saamelaiskäräjät kustantaa osallistujien matkat ja tarvittaessa majoituksen.
sme: Sámediggi máksá oassálastiid mátkkiid ja dárbbu mielde idjadansajiid.

source: Alustava ohjelma: Keskiviikko 26.4. 13 Sound check ohjelman mukaan, Sajos 13-17 Ruokailut porrastetusti 13–18 Työpajat ja näyttelykierrokset porrastetusti, Siida 15–18.
sme: Dán muttu plána:

source: 30 Työpajat porrastetusti, Sajos 18–21 Alustava varaus disco, Inari
sme: Gaskavahkku 26.4. 13 Sound check prográmma mielde, Sajos 13–17 Boradeamit joavkkuid mielde sierra áigge 13–18 Bargobájit ja čájáhusvázzimat joavkkuid mielde sierra áigge, Siida 15–18.

source: Torstai 27.4. 8–9 Aamupala 8–10 Sound check ohjelman mukaan, Sajos 10–12.
sme: 30 Bargobájit joavkkuid mielde sierra áigge, Sajos 18–21 Dán muttu várrejupmi disco, Anár

source: 30 Taidetapahtuma 12.30–14.00 Ruokailu, raati kokoontuu 14.00 Palkintojen jako ja konsertti 15.00 Kotiinlähtö
sme: Duorastaga 27.4. 8–9 Iđitbihttá 8–10 Sound check prográmma mielde, Sajos 10–12.

source: Lisätietoja: Miia Ruokojärvi miia. ruokojarvi(a)samediggi.fi 010 839 3169|+358 (0) 403521549
sme: 30 Dáiddadáhpáhus 12.30–14.00 Boradeapmi, ráđđi čoahkkana 14.00 Bálkkašumiid juohkin ja konsearta 15.00 Ruoktot vuolgin

source: Kuva: Taidetapahtuma 2022.
sme: Lassedieđut: Miia Ruokojärvi miia.ruokojarvi(at)samediggi.fi 010 839 3169|+358 (0) 403521549

source: Ville-Riiko Fofonoff / Saamelaiskäräjät
sme: Govva: Dáiddadáhpáhus 2022.
